[
{"Название": "Analysis of financial network topological dynamics of the Russian stock market from 2012 to 2019", "Цитирования": "2", "Авторы": "Vladimir Balash, Alfia Chekmareva, Alexey Faizliev, Alexey Grigoriev, Sergei Sidorov", "Дата публикации": "2020/6/1", "Журнал": "Journal of Physics: Conference Series", "Том": "1564", "Номер": "1", "Страницы": "012030", "Издатель": "IOP Publishing", "Всего ссылок": null, "Статьи в Академии": null},
{"Название": "Correlation Financial Networks of an Unstable Stock Market: Empirical Study", "Цитирования": "0", "Авторы": "Sergei Sidorov, Alexey Faizliev, Vladimir Balash, Dmitriy Melnichuk, Alexey Grigoriev", "Дата публикации": "2023/1/2", "Книга": "Complex Networks XIII: Proceedings of the 13th Conference on Complex Networks, CompleNet 2022", "Страницы": "97-108", "Издатель": "Springer International Publishing", "Статьи в Академии": null},
{"Название": "Extended innovation diffusion models and their empirical performance on real propagation data", "Цитирования": "15", "Авторы": "Sergei Sidorov, Alexey Faizliev, Vladimir Balash, Olga Balash, Maria Krylova, Aleksandr Fomenko", "Дата публикации": "2021/6", "Журнал": "Journal of Marketing Analytics", "Том": "9", "Страницы": "99-110", "Издатель": "Palgrave Macmillan UK", "Всего ссылок": null, "Статьи в Академии": null},
{"Название": "УСТОЙЧИВОСТЬ МЕТОДОВ ОЦЕНКИ ПЕРЕЛИВОВ ВОЛАТИЛЬНОСТИ", "Цитирования": "0", "Авторы": "АР Файзлиев, ВА Балаш", "Дата публикации": "2023", "Журнал": "МАТЕМАТИЧЕСКОЕ И КОМПЬЮТЕРНОЕ МОДЕЛИРОВАНИЕ В ЭКОНОМИКЕ, СТРАХОВАНИИ И УПРАВЛЕНИИ РИСКАМИ Учредители: Саратовский национальный исследовательский государственный университет имени НГ Чернышевского", "Номер": "8", "Страницы": "174-178", "Статьи в Академии": null},
{"Название": "Volatility spillovers across Russian oil and gas sector. Evidence of the impact of global markets and extraordinary events", "Цитирования": "4", "Авторы": "Vladimir Balash, Alexey Faizliev", "Дата публикации": "2024/1/1", "Журнал": "Energy Economics", "Том": "129", "Страницы": "107202", "Издатель": "North-Holland", "Всего ссылок": null, "Статьи в Академии": null},
{"Название": "Volatility Spillovers Across Russian Oil and Gas Sector. Evidence of the Impact of Global Markets and Extraordinary Events", "Цитирования": "0", "Авторы": "Alexey Faizliev, Vladimir Balash", "Дата публикации": "2023/10/3", "Журнал": "Evidence of the Impact of Global Markets and Extraordinary Events", "Статьи в Академии": null},
{"Название": "Конструирование образа СССР в традиционных печатных медиа (на примере «Аргументов и фактов»): опыт статистического и качественного анализа коммуникационных стратегий", "Цитирования": "0", "Авторы": "Иван Владимирович Суслов, Софья Владимировна Тихонова, Владимир Алексеевич Балаш", "Дата публикации": "2024", "Журнал": "Медиалингвистика", "Том": "11", "Номер": "2", "Страницы": "224-236", "Издатель": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет»", "Статьи в Академии": null},
{"Название": "ИСПОЛЬЗОВАНИЕ МАРКОВСКИХ МОДЕЛЕЙ СО МНОЖЕСТВОМ СОСТОЯНИЙ ДЛЯ ПРОГНОЗИРОВАНИЯ ВЕРОЯТНОСТИ ДЕФОЛТА ЗАЕМЩИКОВ", "Цитирования": "0", "Авторы": "Владимир Алексеевич Балаш, Ольга Сергеевна Балаш, Алексей Раисович Файзлиев", "Дата публикации": "2023", "Журнал": "Известия Саратовского университета. Новая серия. Серия Экономика. Управление. Право", "Том": "23", "Номер": "1", "Страницы": "35-41", "Издатель": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Саратовский национальный исследовательский государственный университет имени НГ Чернышевского»", "Статьи в Академии": null},
{"Название": "Conditional time-varying general dynamic factor models and its application to the measurement of volatility spillovers across Russian assets", "Цитирования": "4", "Авторы": "Vladimir Balash, Alexey Faizliev, Sergei Sidorov, Elena Chistopolskaya", "Дата публикации": "2021/10/4", "Журнал": "Mathematics", "Том": "9", "Номер": "19", "Страницы": "2484", "Издатель": "MDPI", "Всего ссылок": null, "Статьи в Академии": null},
{"Название": "Using Multi-state Markov models to predict the probability of borrowers’ default", "Цитирования": "0", "Авторы": "VA Balash, Olga Sergeevna Balash, Alexey Raisovich Faizliev", "Дата публикации": "2023/12/15", "Журнал": "Izvestiya of Saratov University. New Series. Series: Economics. Management. Law", "Том": "23", "Номер": "1", "Страницы": "35-41", "Статьи в Академии": null}
]